[
{
    "id": 1,
    "title": "Лазерная гравировка на стекле",
    "preview": "Лазерная гравировка на стекле позволяет получать красивые и стойкие изображения на фужерах и кружках. Профессиональное оборудование, соблюдение сроков изготовления.",
    "imgUrl": "/img/articles/1562955188.png",
    "text": "Гравировка на стекле – метод, позволяющий украсить бокалы, кружки, сделать на них праздничные, поздравительные, декоративные надписи. Подобный способ нанесения изображений,логотипов и надписей приобретает все большую популярность за счет своей красоты и оригинальности. Лазерный гравер позволяет нанести на стекло даже очень тонкие линии. При этом изображения и надписи хорошо держатся, не истираются. Лазером можно сделать поверхностное травление, нанести белые рисунки. Лазерно - гравировальная мастерская АсАн изготавливает атрибутику для праздников, свадебных торжеств, в качестве оригинального подарка. Современное оборудование позволяет сделать гравировку любой сложности, с четкой прорисовкой деталей. Мы знаем, насколько важно для клиента вовремя получить заказанную работу. Наша задача – исполнение заказа в срок, нанесение качественных изображений и надписей. В нашей мастерской вы можете воплотить даже самые оригинальные идеи. Мы за уникальные решения, делаем гравировку на фужерах, кружках и других стеклянных изделиях.Доставка осуществляется по всей России.",
    "data": "12.07.2019",
    "likes": 0
},
{
    "id": 2,
    "title": "Гравировка на металле",
    "preview": "Гравировка на металле - сделает даже самый обычный подарок уникальным и запоминающимся",
    "imgUrl": "/img/articles/1481309017.png",
    "text": "Уже на протяжении многих тысячелетий гравировка на металле используется людьми, чтобы украшать и делать уникальными предметы для себя или в подарок другим. Ведь гравировка не сотрется, не выйдет из моды - наоборот, сейчас она вновь набирает популярность. О традиции вешать на свадьбе замочки на мосту наслышан каждый. Многие пары считают это первым общим действием после церемонии и хотят, чтобы их замочек был таким же запоминающимся, как и сама свадьба. Поэтому они украшают замок красивой гравировкой. Для многих людей вещи и аксессуары становятся памятными и близкими сердцу, когда в них есть что-то особенное, неповторимое. Например, поздравление от близкого друга, выгравированное на часах, памятная дата на брелоке от лучшей подруги, или же воодушевляющее послание на термокружке от коллектива. Лазерно-гравировальная мастерская АсАн поможет вам воплотить все эти идеи в жизнь, сочетая быстроту и качество исполнения. На странице с услугами можно ознакомиться с нашими ценами по лазерной гравировке на металле.Производится гравировка в собственной мастерской, где мы стараемся придать оригинальность каждому заказу. Подробный адрес есть на нашем сайте в разделе контакты Ждем вас и ваших звонков - мастерская АсАн всегда рада новым клиентам.",
    "data": "09.12.2016",
    "likes": 0
},
{
    "id": 3,
    "title": "Визитницы с логотипом",
    "preview": "Изготовление визитниц с нанисением логотипа, шелкография. Небольшая цена и высокое качество",
    "imgUrl": "/img/articles/1467024284.png",
    "text": "Если Вы пользуетесь визитками, то, бесспорно, задавались вопросом, где их хранить и как предлагать своим клиентам. Чтобы визитки не терялись, выглядели не просто рекламной продукцией, разложенной на столе, а носителем полезной информации, и привлекали к себе внимание, необходимо использовать визитницы. Они подойдут, как для личного, так и для корпоративного пользования, в них карточки с контактной информацией не будут теряться, а те клиенты, которые заинтересуются и захотят получить визитку, смогут взять ее самостоятельно без лишних усилий. Визитницы это полноценные рекламные площадки, на которых можно разместить всю самую важную информацию о компании: название, логотип и т.д. Наши визитницы изготавливаются из акрила, что позволяет размещать на них любые рисунки, логотип Вашей фирмы, слоган или любую другую уникальную информацию. У нас Вы можете заказать любое колличество визитниц, в зависимости от того, где вы планируете их использовать. Визитницы с логотипом будут солидно смотреться как у начальства в кабинете, так и на стойке администратора или прилавке магазина. Брендовая продукция повышает уровень доверия покупателей к компании. Подставка смотрится аккуратно, не занимает лишнего места, но одновременно с этим сразу же обращает на себя внимание. Компания АсАн предлагает своим клиентам широкий ассортимент рекламной продукции. Производством визитниц, подставок, накопителей и другой pos-продукцией она занимается уже давно, так что имеет большой опыт работы в данной сфере. Изготовление pos необходимость, с которой сталкивается любая уважающая себя компания или предприятие. Ведь именно наличие бренда, логотипа и то, насколько он запомнился людям, определяет количество клиентов.",
    "data": "27.06.2016",
    "likes": 1
},
{
    "id": 4,
    "title": "Гравировка на стекле лазером",
    "preview": "Статья о гравировке на стекле, виды способы и применение",
    "imgUrl": "/img/articles/1466797061.png",
    "text": "Лазерная гравировка придаст оригинальность Вашему подарку. Например для дня рождения, свадьбы или презент коллегам по работе.Уникальность данного предмета в том, что Вы можете запечатлеть памятные слова или же логотип Вашей фирмы. Также нередко бывает, когда проходят всевозможные конкурсы и соревнования между сотрудниками компании или же в учебных заведениях, совершенно не важно где, а важно то какой сделать подарок коллективу или команде? Компания АсАннает ответ на данный вопрос и предлагает своим клиентам поздравительные стеклянные медали с гравировкой. Действительно данная продукция выглядит великолепно. Специалисты нашей компании выполнят в кратчайшие сроки и по доступным ценам! Для постоянных клиентов предусмотрена система скидок. Если вас заинтересовали услуги нашей компании Вы можете связаться с нами по телефону 8-863-529-96-50 и наши менеджеры проконсультируют Вас по всем вопросам, связанным с лазерной гравировкой на стекле. Вы можете ознакомиться с видео материалами как производится гравировка на бокале.",
    "data": "24.06.2016",
    "likes": 2
},
{
    "id": 5,
    "title": "Лазерная резка и гравировка на бумаге",
    "preview": "Статья посвящена лазерной резки и гравировке на бумаге",
    "imgUrl": "/img/articles/1466798371.png",
    "text": "Все любят посещать праздники и торжества, дарить друг другу подарки и делать приятные сюрпризы. Представьте такую ситуацию: друзья пригласили Вас на свадьбу. Не знаете, что им преподнести и чем удивить? Не можете придумать, как лучше поздравить молодых с началом нового этапа жизни? Обращайтесь к нам, и мы поможем Вам! Творческий коллектив компании «АсАн» уже на протяжении многих лет вдохновляет своих клиентов и помогает им с презентами для друзей и родственников на дни рождения, банкеты, свадьбы, церемонии награждений. Хрустальные бокалы, керамические изделия, пластиковые и металлические брелоки, фарфор — любой из этих предметов может стать эксклюзивным подарком, если Вы закажите на них лазерную гравировку. При помощи ультрасовременных лазеров, наши специалисты также делают резку на дереве и бумаге. Работа выполняется своевременно, быстро и качественно. Как самый оптимальный вариант решения, мы предлагаем нашим клиентам использовать эксклюзивную гравировку на поздравительных буклетах. Открытки, как свадебный и праздничный атрибут, известны ещё с середины 16 века. За прошедшие столетия они претерпели множество изменений, пройдя путь от обычного кусочка бумаги до яркого, наполненного красками поздравления. В наши дни считается, что чем грамотнее и изящнее оформлена праздничная открытка, тем сильнее уважение к человеку, которому она предназначается. На специальном оборудовании, путём использования технологи лазерной гравировки бумаги, мы нанесем на нее простые и сложные узоры, поработаем с объёмностью рисунка и смысловой нагрузкой текста. Проза или стихи — значения нет. Специально для молодой пары эксклюзивное предложение — собственный выгравированный герб. Такая свадебная атрибутика будет символизировать благополучие будущей семьи. Также предлагается создать портрет молодожёнов при помощи лазеров.",
    "data": "08.05.16 ",
    "likes": 3
},
{
    "id": 6,
    "title": "Лазерная резка открыток, гравировка текста на бумаге",
    "preview": "Резка дизайнерской бумаги, изготовление открыток, гравировка, фигурная резка любой сложности",
    "imgUrl": "/img/articles/1466799568.png",
    "text": "Открытка — лучший способ в приятной и ненавязчивой форме, показать своё внимание и уважение к близким людям, друзьям, знакомым. Компания АсАн, применяет лазерную резку для изготовления красивых открыток. Мы знаем, что лазерное оборудование имеет больше преимуществ перед другими видами изготовления и не ограничивает Вашу фантазию и даёт большой простор возможностей для изготовления уникальных изделий. С помощью нашего оборудования, мы в кратчайшие для Вас сроки изготовим открытки: с орнаментом, кружевной резкой, нанесением шелкографии, изготовление аппликации, работа с дизайнерской бумагой и многое другое. А гравировка текста на Вашей открытке, сделает её по настоящему оригинальной и станет незабываем замечательным подарком к любому празднику. Мы всегда рады Вашим звонкам и обязательно проконсультируем по всем возникшим вопросам, связанным с изготовлением праздничных открыток.",
    "data": "08.05.16",
    "likes": 4
}
]